Repository: alisharafi88/AliSharafi
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Log In
fa: ورود

source: Login
fa: ورود

source: Sing Up
fa: ثبت نام

source: Your Name
fa: اسم شما

source: Your Email
fa: ایمیل شما

source: Your Password
fa: رمز شما

source: Your Password Again
fa: رمز خود را تکرار کنید

source: Your Photo
fa: عکس شما

source: Singup
fa: ثبت نام

source: {request.user.username}, You are authenticated!
fa: {request.user.username},شما از قبل ثبت نام کرده بودین.

source: Now Login
fa: ورود

source: Try again!
fa: دوباره امتحان کن!

source: You Logged in
fa: شما وارد شدید.

source: You Logged out!
fa: شما خارج شدید.
